{
    "aboutUs": "About Us",
    "aboutDescription": " is a Model United Nations association founded in 2004. The association is entirely managed by the École Polytechnique Fédérale de Lausanne and the University of Lausanne. Our mission is to defend and promote the ideals and principles of the United Nations by offering students the opportunity to engage in debate on a wide range of global issues. We are committed to empowering young people to become informed global citizens, well prepared to meet the challenges facing the world today. Through our programs and events, we cultivate students' critical thinking, public speaking and diplomatic skills.",
    "weeklySessions": "Weekly sessions",
    "weeklySessionsDescription": "The weekly sessions aim to develop students' skills so that they can represent the association at conferences. During the first sessions of the semester, we review in detail the \"Rules of Procedure\", the rules of debate, while gradually initiating the debate. We are introducing a debate topic that will be maintained for 4 sessions. Members thus have time to learn as much as possible about the country they represent, and can develop alliance or offensive strategies as the sessions progress. The sessions mainly allow them to develop their speaking skills, including those of eloquence, negotiation and communication. At the beginning of the fourth session, some members may present resolutions, which represent a set of responses to the problem posed by the subject of the debate.",
    "objective": "One objective: represent MUN EPFL at conferences",
    "objectiveDescription1": "Twice a semester, MUN EPFL goes on a weekend trip, in Switzerland or abroad, and goes to conferences of other Model United Nation associations.",
    "objectiveDescription2": "Some members have the opportunity to take part in these trips, and to debate with students from all over the world.",
    "objectiveDescription3": "The trip is partially financed by the association.",
    "plusForStudents": "A + for students",
    "weeklySessionsTitle": "Weekly sessions",
    "weeklySessionsText": "Every week, MUN EPFL members meet in a friendly setting to debate.",
    "developOralSkillsTitle": "Develop oral skills",
    "developOralSkillsText": "Debates allow members to improve their eloquence, negotiation techniques and communication skills.",
    "internationalIssuesTitle": "International political issues",
    "internationalIssuesText": "Members have the opportunity to debate current and long-standing international political and geopolitical issues."
  }