{
    "aboutUs": "À propos de nous",
    "aboutDescription": " est une association de Modèle des Nations Unies fondée en 2004. L'association est entièrement gérée par l'École Polytechnique Fédérale de Lausanne et l'Université de Lausanne. Notre mission est de défendre et de promouvoir les idéaux et les principes des Nations Unies en offrant aux étudiants la possibilité de participer à des débats sur un large éventail de questions mondiales. Nous nous engageons à responsabiliser les jeunes pour qu'ils deviennent des citoyens du monde informés, bien préparés à relever les défis auxquels le monde est confronté aujourd'hui. À travers nos programmes et événements, nous cultivons la pensée critique, l'expression orale et les compétences diplomatiques des étudiants.",
    "weeklySessions": "Sessions hebdomadaires",
    "weeklySessionsDescription": "Les sessions hebdomadaires visent à développer les compétences des étudiants afin qu'ils puissent représenter l'association lors de conférences. Lors des premières sessions du semestre, nous passons en revue en détail les \"Règles de procédure\", les règles du débat, tout en initiant progressivement le débat. Nous introduisons un sujet de débat qui sera maintenu pendant 4 sessions. Les membres ont ainsi le temps d'apprendre autant que possible sur le pays qu'ils représentent et peuvent développer des stratégies d'alliance ou offensives au fur et à mesure des sessions. Les sessions leur permettent principalement de développer leurs compétences oratoires, y compris celles de l'éloquence, de la négociation et de la communication. Au début de la quatrième session, certains membres peuvent présenter des résolutions, qui représentent un ensemble de réponses au problème posé par le sujet du débat.",
    "objective": "Un objectif : représenter MUN EPFL lors des conférences",
    "objectiveDescription1": "Deux fois par semestre, MUN EPFL part en voyage de week-end, en Suisse ou à l'étranger, et participe à des conférences d'autres associations de Modèle des Nations Unies.",
    "objectiveDescription2": "Certains membres ont l'opportunité de participer à ces voyages et de débattre avec des étudiants du monde entier.",
    "objectiveDescription3": "Le voyage est partiellement financé par l'association.",
    "plusForStudents": "Un plus pour les étudiants",
    "weeklySessionsTitle": "Sessions hebdomadaires",
    "weeklySessionsText": "Chaque semaine, les membres de MUN EPFL se réunissent dans un cadre convivial pour débattre.",
    "developOralSkillsTitle": "Développer des compétences orales",
    "developOralSkillsText": "Les débats permettent aux membres d'améliorer leur éloquence, leurs techniques de négociation et leurs compétences en communication.",
    "internationalIssuesTitle": "Questions politiques internationales",
    "internationalIssuesText": "Les membres ont l'opportunité de débattre des questions politiques et géopolitiques internationales actuelles et de longue date."
  }