[
  {
    "id" : 10,
    "positionFirstPage" : 2,
    "title" : {
      "en" : "Weekly debate session, Spring 2025",
      "fr" : "Session de débat hebdomadaire, Printemps 2025"
    },
    "date" : {
      "en" : "Every Tuesday, 19:15pm",
      "fr" : "Tous les Jeudi, 19hh15"
    },
    "location" : "CM 1 121",
    "description": {
      "en": "Are you interested in MUN debates? Whether you want to participate or just watch, you can come and attend exciting debates. The debate is open to everyone, whether you are a novice or an expert. And it will be followed by a friendly aperitif! All the informations for the debate, knowing the subject, the country choice and the study guide, are available <a href='https://linktr.ee/epflmun' style='color: #0000FF; text-decoration: underline;'>here</a>. The debates will be held every Tuesday, September 30th onwards.",
      "fr": "Vous êtes intéressé par les débats MUN ? Que vous souhaitiez participer ou simplement regarder, vous pouvez venir et participer à des débats passionnants. Les débats sont ouverts à tous, que vous soyez novices ou experts. Et ils sero in MUN debates? Whether you want to participate or just watch, you can come and attend exciting debates. The debate is open to everyone, whether you are a novice or an expert. And it will be followed by a friendly aperitif! All the informations for the debate, knowing the subject, the country choice and the studynt suivis d'un apéritif convivial ! Toutes les informations pour le débat, connaissant le sujet, le choix du pays et le study guide, sont disponibles <a href='https://linktr.ee/epflmun' style='color: #0000FF; text-decoration: underline;'>ici</a>. Les débats auront lieu tous les mardis, à partir du 30 septembre."
    },
    "image" : "/pictures/conf_2024/pictures/debate_mod.jpg"
  },
  {
    "id": 11,
    "positionFirstPage" : 1,
    "title": {
      "en": "Kick off Autumn 2025",
      "fr": "Kick off Automne 2025"
    },
    "date": {
      "en" : "September 25th, 7:15pm",
      "fr" : "25 septembre, 19h15"
    },
    "location": "CM 1 221",
    "description": {
      "en": "Looking to join EPFLMUN ? Come to our kickoff session. Here, we will present what we do in detail, and you will have all the informations you need to participate and register to the trips to go all over the world. And it will be followed by a friendly aperitif!",
      "fr": "Vous êtes intéressé par EPFLMUN ? Venez à notre session d'introduction. Ici, nous présenterons en détail ce que nous faisons, et vous aurez toutes les informations nécessaires pour participer et vous inscrire aux voyages à travers le monde. Et ils seront suivis d'un apéritif convivial !"
    },
    "image": "/pictures/events/kick-off.jpeg"
  },
  {
    "id": 2,
    "positionFirstPage" : 3,
    "title": {
      "en": "Trip to Madrid",
      "fr": "Voyage à Madrid"
    },
    "date": {
      "en": "October 31th - November 2nd",
      "fr": "31 Octobre - 2 Novembre"
    },
    "location": "Madrid",
    "description": {
      "en": "To begin the semester, EPFLMun invite you to register for this first trip of the year at Madrid. This spanish conference is well known for its vibrant atmosphere and engaging debates, making it a perfect opportunity to meet new people and discuss in a different environment. Come to the different sessions to get more informations",
      "fr": "Pour commencer le semestre, EPFLMun vous invite à vous inscrire pour ce premier voyage de l'année à Madrid. Cette conférence espagnole est bien connue pour son atmosphère dynamique et ses débats captivants, ce qui en fait une occasion parfaite de rencontrer de nouvelles personnes et de discuter dans un environnement différent. Venez aux différentes séances pour obtenir plus d'informations."
    },
    "image": "/pictures/trips/train.jpg"
  }
]