[
    {
        "id" : 1,
        "poste" : "President",
        "name" : "Louis Cresci",
        "description" : "Louis is a third-year EPFL student majoring in computer science. With over five years of experience in the world of MUN, he led the restructuring of the association to raise awareness of MUN across the entire campus. He has contributed to organizing several events for the association, showing solid skills in planning and managing EPFLMUN conference successfully.",
        "image" : "/pictures/team/Louis.jpg",
        "linkedin" : "https://www.linkedin.com/in/louis-cresci-86a696218/",
        "mail" : "louis.cresci@mun-epfl.ch"
    },
    {
        "id" : 2,
        "poste" : "Vice President",
        "name" : "Amyelle Noppeney",
        "description" : "Amyelle is a master’s student in political science at the University of Lausanne. Her deep expertise in politics and international relations brings a different perspective to highly technological MUN EPFL. She initially joined MUN EPFL as the Under-Secretary-General of Public Relations, playing a key role in organizing last year’s conference. This experience inspired her to further dedicate herself to the association and its mission.",
        "image" : "/pictures/team/Amyelle.jpg",
        "linkedin" : "https://www.linkedin.com/in/amyelle-noppeney-940782199/",
        "mail" : "amyelle.noppeney@mun-epfl.ch"
    },
    {
        "id" : 3,
        "poste" : "Head of Marketing",
        "name" : "Miro Svyrydov",
        "description" : "Miro is a former EPFL student who embarked on a journey in the event industry, currently pursuing his degree in Event Management in Dublin, Ireland. Miro's profound experience in Marketing and general knowledge of EPFL's structure allow him to ensure strong engagement and participation in all MUN EPFL's initiatives.",
        "image" : "/pictures/team/Miro.jpg",
        "linkedin" : "https://www.linkedin.com/in/myroslav-svyrydov/",
        "mail" : "miro.svyrydov@mun-epfl.ch"
    },
    {
        "id" : 4,
        "poste" : "Head of Academics",
        "name" : "Gabriel Guitart Stamatopol",
        "description" : "Gabriel is an EPFL student, currently pursuing his Bachelor's Degree in Mathematics. Gabriel's MUN journey that started back in high school, which is why his experience brings a high level of excellence to MUN EPFL. At times fierce debater and at times travel agency, Gabriel will make sure your debating experience at MUN EPFL is the best it can be.",
        "image" : "/pictures/team/Gabriel.jpg",
        "linkedin" : "",
        "mail" : "gabriel.guitart@mun-epfl.ch"
    },
    {
        "id" : 5,
        "poste" : "Head of Sponsoring",
        "name" : "Jan Staszewicz",
        "description" : "Jan is currently pursuing his Bachelor's degree in Computer Science at EPFL. Thanks to his experience in developing entrepreneurial projects, he has acquired solid skills in making contact with companies and creating partnerships. This experience has enabled him to strengthen his communication and negotiation skills, making him a key asset in securing the financial and collaborative support needed for the association's initiatives.",
        "image" : "/pictures/team/Jan.jpg",
        "linkedin" : "https://www.linkedin.com/in/jan-staszewicz-75bb101b2/",
        "mail" : "jan.staszewich@mun-epfl.ch"
    },
    {
        "id" : 6,
        "poste" : "Head of Logistics",
        "name" : "Béatrice Serrurier",
        "description" : "Béatrice is a second-year student at EPFL, majoring mathematics. Her experience in organizing events and her strong organizational skills make her the perfect person to ensure that everything runs smoothly during the conference.",
        "image" : "/pictures/team/Béatrice.jpg",
        "linkedin" : "",
        "mail" : ""
    },
    {
        "id" : 7,
        "poste" : "Head of Design",
        "name" : "Blanche",
        "description" : "The graphical experience of Blanche is incredible, and she has been able to create a unique visual identity for MUN EPFL. Her creativity and attention to detail are key to the success of the association.",
        "image" : "/pictures/team/Blanche.jpg",
        "linkedin" : "https://www.linkedin.com/in/blanche-harar-6a327a2b3/",
        "mail" : ""
    },
    {
        "id" : 8,
        "poste" : "Head of public relations",
        "name" : "Ishita",
        "description" : "Ishita is a second-year student at EPFL, majoring in computer science. Her experience in public relations and her strong communication skills make her the perfect person to ensure that the association's message is heard by as many people as possible.",
        "image" : "/pictures/team/Ishita.jpg",
        "linkedin" : "https://www.linkedin.com/in/ishita-poddar-452934238/",
        "mail" : ""
    },
    {
        "id" : 9,
        "poste" : "Associate head of Sponsoring",
        "name" : "Noah",
        "description" : "Noah is a second-year student at EPFL, majoring in computer science. His experience in developing entrepreneurial projects and his strong communication skills make him the perfect person to ensure that the association's message is heard by as many people as possible.",
        "image" : "/pictures/team/Noah.jpg",
        "linkedin" : "",
        "mail" : ""
    },
    {
        "id" : 10,
        "poste" : "Head of communication",
        "name" : "Omar",
        "description" : "Omar is a master student at EPFL, majoring mechanical engennering. His experience in developing entrepreneurial projects and his strong communication skills make him the perfect person to ensure that the association's message is heard by as many people as possible.",
        "image" : "/pictures/team/Omar.jpg",
        "linkedin" : "https://www.linkedin.com/in/omar-ilyassa-a85147246/",
        "mail" : ""
    },
    {
        "id" : 11,
        "poste" : "Head of ...",
        "name" : "Rayan",
        "description" : "Rayan is a second-year student at EPFL, majoring in computer science. His experience in developing entrepreneurial projects and his strong communication skills make him the perfect person to ensure that the association's message is heard by as many people as possible.",
        "image" : "/pictures/team/Rayan.jpg",
        "linkedin" : "https://www.linkedin.com/in/rayan-1b1b3b1b3/",
        "mail" : ""
    },
    {
        "id" : 12,
        "poste" :"Head of ...",
        "name" : "Timothy",
        "description" : "Timothy is a second-year student at EPFL, majoring in computer science. His experience in developing entrepreneurial projects and his strong communication skills make him the perfect person to ensure that the association's message is heard by as many people as possible.",
        "image" : "/pictures/team/Timothy.jpg",
        "linkedin" : "",
        "mail" : ""
    },
    {
        "id" : 13,
        "poste" : "Head of IT",
        "name" : "Emmanuel",
        "description" : "Emmanuel studies computer science at EPFL. He has a strong background in IT and has been able to create a unique website for MUN EPFL. The custom solutions he proposes are always innovative and efficient, and allows more liberty and possibilities",
        "image" : "/pictures/team/Emmanuel.jpg",
        "linkedin" : "https://www.linkedin.com/in/omont-emmanuel",
        "mail" : ""
    }
]